<?php $activepage='timetable'; include('../header.php'); ?>


    <div class="row">
        <div class="col-lg-10 col-md-10 col-sm-10 col-xs-10 text-left">
            <h1>Наше расписание</h1>
        </div>
    </div>

    <div class="row">
        <h3>Идёт набор в группы подготовки к ЕГЭ-2015 по всем предметам. Звоните, оставляйте заявки и приходите к нам учиться!</h3>

        <p>Данное расписание приведено для использования людьми, уже зачисленными в группы, и не информирует о возможности зачисления в любую из указанных групп. О возможности зачисления в конкретную группу или к конкретному преподавателю узнавайте у администратора. </p>
    </div>
    <br/>

    <div class="row">
        <div class="text-center table-responsive">
            <table class="table table-bordered table-hover">

    
                <tr class="info text-capitalize">
                    <td colspan="3">Аудитория</td>
                    <td>понедельник</td>
                    <td>вторник</td>
                    <td>среда</td>
                    <td>четверг</td>
                    <td>пятница</td>
                </tr>

                <!-- Week row 1-->
                <tr>
                    <tr>
                        <td rowspan="2">1</td>
                        <td>16:30</td>
                        <td>18:45</td>
                        <td class="success">
                            Математика
                            (базовый уровень) М-1
                            Дмитрий Вячеславович Амелин
                            Свободных мест: 4
                        </td>
                        <td class="success">
                            Обществознание О-1
                            Людмила Васильевна Влащенко
                            Свободных мест: 4
                        </td>
                        <td class="success">
                            Русский язык Р-2
                            Елена Сергеевна Дьякова
                            Свободных мест: 6
                        </td>
                        <td class="success">
                            Литература Л-1
                            Евгений Витальевич Кулешов
                            Свободных мест: 6
                        </td>
                        <td class="success">
                            Химия Х-1
                            Нинель Вадимовна Михайлова
                            Свободных мест: 6
                        </td>
                    </tr>
                    <tr>
                        <td>16:30</td>
                        <td>18:45</td>
                        <td class="success">
                            Русский язык Р-1
                            Татьяна Генриховна Крылова
                            Свободных мест: 5
                        </td>
                        <td class="success">
                            Математика
                            (базовый уровень) М-1
                            Дмитрий Вячеславович Амелин
                            Свободных мест: 4
                        </td>
                        <td class="success">
                            Химия Х-1
                            Нинель Вадимовна Михайлова
                            Свободных мест: 6
                        </td>
                        <td class="success">
                            Биология Б-1
                            Александр Михайлович Ефремов
                            Свободных мест: 6
                        </td>
                        <td class="success">
                            Физика Ф-1
                            Олег Олегович Муромцев
                            Свободных мест: 5
                        </td>
                    </tr>
                </tr>


                <!-- Week row 2-->
                <tr>
                    <tr>
                        <td rowspan="2">2</td>
                        <td>16:30</td>
                        <td>18:45</td>
                        <td class="success">
                            Биология Б-1
                            Александр Михайлович Ефремов
                            Свободных мест: 6</td>
                        <td class="success">
                            Обществознание О-1
                            Людмила Васильевна Влащенко
                            Свободных мест: 4
                        </td>
                        <td class="success">
                            Русский язык Р-1
                            Татьяна Генриховна Крылова
                            Свободных мест: 5
                        </td>
                        <td class="success">
                            Физика Ф-1
                            Олег Олегович Муромцев
                            Свободных мест: 5
                        </td>
                        <td class="success">
                            Химия Х-1
                            Нинель Вадимовна Михайлова
                            Свободных мест: 6
                        </td>
                    </tr>
                    <tr>
                        <td>16:30</td>
                        <td>18:45</td>
                        <td class="success">
                            Математика
                            (базовый уровень) М-3
                            Дмитрий Вячеславович Амелин
                            Свободных мест: 4
                        </td>
                        <td class="success">
                            Математика
                            (углубленный уровень) М-2
                            Константин Юрьевич Лавров
                            Свободных мест: 4
                        </td>
                        <td class="success">
                            Физика Ф-1
                            Олег Олегович Муромцев
                            Свободных мест: 5
                        </td>
                        <td class="success">
                            Обществознание О-1
                            Людмила Васильевна Влащенко
                            Свободных мест: 4
                        </td>
                        <td class="success">
                            Биология Б-1
                            Александр Михайлович Ефремов
                            Свободных мест: 6
                        </td>
                    </tr>
                </tr>


                <!-- Week row 3-->
                <tr>
                    <tr>
                        <td rowspan="2">3</td>
                        <td>16:30</td>
                        <td>18:45</td>
                        <td class="success">
                            Биология Б-1
                            Александр Михайлович Ефремов
                            Свободных мест: 6
                        </td>
                        <td class="success">
                            Биология Б-1
                            Александр Михайлович Ефремов
                            Свободных мест: 6
                        </td>
                        <td class="success">
                            Математика
                            (базовый уровень) М-3
                            Дмитрий Вячеславович Амелин
                            Свободных мест: 4
                        </td>
                        <td class="success">
                            Русский язык Р-2
                            Елена Сергеевна Дьякова
                            Свободных мест: 6
                        </td>
                        <td class="success">
                            Обществознание О-1
                            Людмила Васильевна Влащенко
                            Свободных мест: 4
                        </td>
                    </tr>
                    <tr>
                        <td>16:30</td>
                        <td>18:45</td>
                        <td class="success">
                            Обществознание О-1
                            Людмила Васильевна Влащенко
                            Свободных мест: 4
                        </td>
                        <td class="success">
                            Математика
                            (базовый уровень) М-1
                            Дмитрий Вячеславович Амелин
                            Свободных мест: 4
                        </td>
                        <td class="success">
                            Биология Б-1
                            Александр Михайлович Ефремов
                            Свободных мест: 6
                        </td>
                        <td class="success">
                            Русский язык Р-2
                            Елена Сергеевна Дьякова
                            Свободных мест: 6
                        </td>
                        <td class="success">
                            Физика Ф-1
                            Олег Олегович Муромцев
                            Свободных мест: 5
                        </td>
                    </tr>
                </tr>


                <tr>
                <tr>
                    <td rowspan="2">4</td>
                    <td>16:30</td>
                    <td>18:45</td>
                    <td class="success">
                        Математика
                        (базовый уровень) М-1
                        Дмитрий Вячеславович Амелин
                        Свободных мест: 4
                    </td>
                    <td class="success">
                        Обществознание О-1
                        Людмила Васильевна Влащенко
                        Свободных мест: 4
                    </td>
                    <td class="success">
                        Русский язык Р-2
                        Елена Сергеевна Дьякова
                        Свободных мест: 6
                    </td>
                    <td class="success">
                        Литература Л-1
                        Евгений Витальевич Кулешов
                        Свободных мест: 6
                    </td>
                    <td class="success">
                        Химия Х-1
                        Нинель Вадимовна Михайлова
                        Свободных мест: 6
                    </td>
                </tr>
                <tr>
                    <td>16:30</td>
                    <td>18:45</td>
                    <td class="success">
                        Русский язык Р-1
                        Татьяна Генриховна Крылова
                        Свободных мест: 5
                    </td>
                    <td class="success">
                        Математика
                        (базовый уровень) М-1
                        Дмитрий Вячеславович Амелин
                        Свободных мест: 4
                    </td>
                    <td class="success">
                        Химия Х-1
                        Нинель Вадимовна Михайлова
                        Свободных мест: 6
                    </td>
                    <td class="success">
                        Биология Б-1
                        Александр Михайлович Ефремов
                        Свободных мест: 6
                    </td>
                    <td class="success">
                        Физика Ф-1
                        Олег Олегович Муромцев
                        Свободных мест: 5
                    </td>
                </tr>
                </tr>


                <!-- Week row 5-->
                <tr>
                <tr>
                    <td rowspan="2">5</td>
                    <td>16:30</td>
                    <td>18:45</td>
                    <td class="success">
                        Биология Б-1
                        Александр Михайлович Ефремов
                        Свободных мест: 6</td>
                    <td class="success">
                        Обществознание О-1
                        Людмила Васильевна Влащенко
                        Свободных мест: 4
                    </td>
                    <td class="success">
                        Русский язык Р-1
                        Татьяна Генриховна Крылова
                        Свободных мест: 5
                    </td>
                    <td class="success">
                        Физика Ф-1
                        Олег Олегович Муромцев
                        Свободных мест: 5
                    </td>
                    <td class="success">
                        Химия Х-1
                        Нинель Вадимовна Михайлова
                        Свободных мест: 6
                    </td>
                </tr>
                <tr>
                    <td>16:30</td>
                    <td>18:45</td>
                    <td class="success">
                        Математика
                        (базовый уровень) М-3
                        Дмитрий Вячеславович Амелин
                        Свободных мест: 4
                    </td>
                    <td class="success">
                        Математика
                        (углубленный уровень) М-2
                        Константин Юрьевич Лавров
                        Свободных мест: 4
                    </td>
                    <td class="success">
                        Физика Ф-1
                        Олег Олегович Муромцев
                        Свободных мест: 5
                    </td>
                    <td class="success">
                        Обществознание О-1
                        Людмила Васильевна Влащенко
                        Свободных мест: 4
                    </td>
                    <td class="success">
                        Биология Б-1
                        Александр Михайлович Ефремов
                        Свободных мест: 6
                    </td>
                </tr>
                </tr>


            </table>
        </div>
    </div>

<?php include('../footer.php'); ?>