<?php $activepage='voices'; include('../header.php'); ?>


<div class="row">
    <div class="col-lg-10 col-md-10 col-sm-10 col-xs-10 text-left">
        <h1>Отзывы наших учеников</h1>
    </div>
</div>
<br/>

    <!--    Voice -->
    <div class="row thumbnail">
        <div class="col-lg-4 col-xs-12 col-md-12">
            <img class="img-responsive img-rounded text-center center-block" src="/img/voices/1.png"/>
            <p class="text-center">Елена Красненко</p>
        </div>
        <div class="col-lg-8 col-xs-12 col-md-12">
            <p class="text-muted voice-hover">
                Когда начался 11 класс, нужно было выбирать вуз, в который я пойду учиться. Я вообще не понимала, чем хочу заниматься. Мне было все равно, я никогда ничем особо не увлекалась. Но мне было неудобно перед родителями, они очень переживали. В итоге, мы определились, что я буду сдавать русский, математику, обществознание и английский. Сразу записались на эти курсы, потому что их советовали выпускники прошлого года. И это был самый правильный выбор. На курсах я впервые поняла, что значит, когда учитель за тебя переживает. Не смотря на то, что нас было 8 человек, такого внимания к себе я не ощущала за 11 лет школы никогда. Даже отношение к учебе у меня поменялось. Я попала в среду, где все вокруг стремятся к чему-то, делают домашку, разговаривают о будущем поступлении, обсуждают, кто какой вуз выбрал. В итоге я очень хорошо сдала ЕГЭ и поступила в СПГГИ (ТУ) им. Плеханова (Горный). Мы несколько раз со своим потоком приходили на родительские собрания и рассказывали, как мы учились. Я не знаю, куда я иду с большим удовольствием, на встречу выпускников школы или встречу выпускников данных курсов. Было круто. Спасибо!
            </p>
        </div>
    </div>

    <!--    Voice -->
    <div class="row thumbnail">
        <div class="col-lg-4 col-xs-12 col-md-12">
            <img class="img-responsive img-rounded text-center center-block" src="/img/voices/2.png"/>
            <p class="text-center">Ксения Шубина</p>
        </div>
        <div class="col-lg-8 col-xs-12 col-md-12">
            <p class="text-muted voice-hover">
                Проблем с выбором вуза у нас не было. Мы решили, что я буду поступать в СпбГУТ им. Бонч-Бруевича. Я еще в 10 классе знала, какие экзамены буду сдавать. Тогда еще непонятно было, какие курсы подготовки к ЕГЭ лучше: в вузе, в РЦОКОиИТ или на коммерческих курсах. Сначала я пошла на университетские, но там к ЕГЭ особо не готовили, просто подтягивали по предмету. В 11 классе я пошла на математику в РЦОКОиИТ. Преподаватели там прекрасные, но очень много человек в группе. Мне было тяжело. В итоге я остановилась на этих курсах. До этого я не понимала, что значит Эксперт ЕГЭ, но когда стала учиться здесь, сразу почувствовала разницу. Эксперты очень четко строят программу обучения. Ничего лишнего, только то, что нужно для экзамена. И так в 11 классе слишком много информации надо запомнить. Хочется, чтобы все было кратко и понятно. В «Пять из пяти» мы писали много пробников, тестов. В начале это напрягало. Но со временем стал виден результат. Очень интересно было на уроках физики. Учитель использовал проектор для наглядности, и материал воспринимался гораздо лучше. Я поступила в Бонч и очень этому рада. Спасибо!
            </p>
        </div>
    </div>

    <!--    Voice -->
    <div class="row thumbnail">
        <div class="col-lg-4 col-xs-12 col-md-12">
            <img class="img-responsive img-rounded text-center center-block" src="/img/voices/3.png"/>
            <p class="text-center">Роман Ковалев</p>
        </div>
        <div class="col-lg-8 col-xs-12 col-md-12">
            <p class="text-muted voice-hover">
                Мне всегда казалось, что я нормально учусь. И оценки нормальные, и на тренировки я успевал ходить. Но после нового года в школе мы написали пробный ЕГЭ. По математике у меня была двойка, по русскому — три. Родители сразу определили на курсы по ЕГЭ. Оставалось четыре месяца до ЕГЭ, надо было заниматься. В моей группе было много таких же парней как я. Мы отлично поладили. За четыре месяца все успели пройти. Я нормально сдал. Поступил в СПбНИУ ИТМО (ЛИТМО). Мало того, что учителя заставляли учиться, так еще и администраторы гоняли нас. Но было весело. Администраторы поили чаем с лимоном, угощали сушками, как дома. Я доволен. Всем привет!
            </p>
        </div>
    </div>

    <!--    Voice -->
    <div class="row thumbnail">
        <div class="col-lg-4 col-xs-12 col-md-12">
            <img class="img-responsive img-rounded text-center center-block" src="/img/voices/4.png"/>
            <p class="text-center">Бычкова Ирина Витальевна - родитель</p>
        </div>
        <div class="col-lg-8 col-xs-12 col-md-12">
            <p class="text-muted voice-hover">
                После нового года состоялось родительское собрание у ребенка в школе. Нам посоветовали написать пробный ЕГЭ по предметам, которые мы выбрали для поступления. Мы записались на пробный ЕГЭ в этот центр, потому что ходили туда на курсы и уже слышали от других ребят, что там его хорошо проводят. В отличие от других организаций, там устраивают консультацию для детей, все объясняют. Потом выдают подробную распечатку и справку для школы. Дочери, конечно, очень понравилось. Я считаю, что было очень полезно попробовать свои силы. В итоге мы писали три предмета (русский, математику и обществознание) по два раза. Хотели написать еще, но не хватило времени. Очень советую начинать писать пробные экзамены еще до нового года, чтобы успеть написать максимальное количество вариантов по каждому предмету. По математике, например, есть шесть различных вариантов экзамена. Представляете, на сколько проще ребенку будет написать ЕГЭ по математике, если он до этого его 3 раза уже написал на пробном тестировании? Вероятность получения большего количества баллов становится гораздо выше. В общем, мы очень довольны. Всем советую.
            </p>
        </div>
    </div>

    <!--    Voice -->
    <div class="row thumbnail">
        <div class="col-lg-4 col-xs-12 col-md-12">
            <img class="img-responsive img-rounded text-center center-block" src="/img/voices/5.png"/>
            <p class="text-center">Казберова Лариса Павловна - родитель</p>
        </div>
        <div class="col-lg-8 col-xs-12 col-md-12">
            <p class="text-muted voice-hover">
                Новость о том, что в этом году ГИА обязательна для всех, стала для нашей семьи шоком. Ребенок всегда занимался спортом и не слишком обращал внимание на учебу. Мы были уверены, что будем сдавать по ГИА только русский язык, а потом в 11 классе уже хорошо подготовимся к поступлению. Заранее готовиться смысла мы не видели, потому что каждый год что-то меняется, непонятно, что там будет через два года. Но тут как снег на голову эта ГИА. После подробного анализа возможных вариантов обучения, остановились на курсах ГИА. Нам их советовали на родительских собраниях другие родители. Когда мы туда сходили и все сами посмотрели, мы точно утвердились в своем мнении. Сейчас мы учимся уже больше месяца и очень довольны. Преподаватели внимательны, каким-то образом находят подход к этим оболтусам. Мое дитя с удовольствием ходит на занятия, не пропускает и даже иногда делает домашнее задание, чего в школе не было уже пару лет. Это удивительно и очень радует нас. Спасибо большое коллективу преподавателй и администраторов за их профессионализм, дружественную обстановку, внимательность . Мы уверены, что хорошо сдадим ГИА.
            </p>
        </div>
    </div>

    <!--    Voice -->
    <div class="row thumbnail">
        <div class="col-lg-4 col-xs-12 col-md-12">
            <img class="img-responsive img-rounded text-center center-block" src="/img/voices/6.png"/>
            <p class="text-center">Зальберг Дина</p>
        </div>
        <div class="col-lg-8 col-xs-12 col-md-12">
            <p class="text-muted voice-hover">
                В третьей четверти нам все учителя стали советовать написать пробный ЕГЭ. Я не очень понимала, зачем специально куда-то идти его писать, ведь мы и так на курсах и в школе прорешиваем задания оттуда. Но все друзья пошли писать, я тоже записалась за компанию. В итоге писала по четырем предметам: русский, математика, химия и биология. По тому, что было трудно, скажу, что на первом экзамене было непривычно заполнять бланки необходимым шрифтом, постоянно хотелось написать своим почерком прописные буквы. Я была рада, что в первый раз это был ненастоящий экзамен, а то я столько времени потратила на бланк. Вдруг потом решить бы не успела. По русскому мне мало было времени. По биологии тяжело было все вспомнить, очень много разных тем затрагивается в экзамене. Сложнее всего математика и химия, потому что там задачи. Я была очень рада, что попробовала свои силы вначале на пробном ЕГЭ. Я привыкла рассчитывать свое время, силы, научилась заполнять нормально бланки. Это потом очень помогло на реальном ЕГЭ. Было не страшно. После того, как потренируешься несколько раз, гораздо легче. Кстати, я хорошо все сдала. Спасибо!
            </p>
        </div>
    </div>

    <!--    Voice -->
    <div class="row thumbnail">
        <div class="col-lg-4 col-xs-12 col-md-12">
            <img class="img-responsive img-rounded text-center center-block" src="/img/voices/7.png"/>
            <p class="text-center">Мазитова Диана</p>
        </div>
        <div class="col-lg-8 col-xs-12 col-md-12">
            <p class="text-muted voice-hover">
                Я начала заниматься со второй половины 9 класса. До этого занималась с репетитором по математике и русскому с 7 класса. После того, как мне поставили 3 по контрольной перед новым годом, я поняла, что ничего не знаю. То, что мы решали с репетитором были простые задания, а перед ГИА в школе все резко усложнилось. Я делала много ошибок по невнимательности, много арифметических ошибок. В Центре всего за 4 месяца меня научили, как писать контрольные работы. Я научилась проверять то, что написала, исправлять свои ошибки. Я вроде бы и так все знала, но преподавтели систематизировали мои знания. До этого я знала материал «кусками», а после курсов все знания объединились, и я стала лучше представлять общую картину, понимать взаимосвязь разных тем.
            </p>
        </div>
    </div>

    <!--    Voice -->
    <div class="row thumbnail">
        <div class="col-lg-4 col-xs-12 col-md-12">
            <img class="img-responsive img-rounded text-center center-block" src="/img/voices/8.png"/>
            <p class="text-center">Жукова Екатерина</p>
        </div>
        <div class="col-lg-8 col-xs-12 col-md-12">
            <p class="text-muted voice-hover">
                После Нового года в школе сказали, что теперь Государственная итоговая аттестация в 9 классе стала обязательна для всех. До этого я была уверена, что буду сдавать контрольную в школе. И что есть еще время отдохнуть перед ГИА. У меня всегда были хорошие оценки в школе, четверки, пятерки. Но я сильно не напрягалас. Мы с родителями планировали начать серьезную подготовку к выпускным экзаменам в начале 11 класса. После того, как на родительском собрании пару недель назад сказали, что ГИА теперь обязательна для всех, мама сразу отправила меня на пробный экзамен ГИА. Было очень непривычно его писать, и поэтому сложно. Непривычно заполнять бланки, да и задания были совсем другие. Я поняла, что на реальном экзамене могут быть задачи, которые мы вообще не решали в школе. У нас гуманитарная гимназия, и математика там очень легкая. Но уже после пары недель у меня появилась уверенность, что я хорошо сдам ГИА. Преподаватели очень понятно все объясняют, поэтому мы проходим материал очень быстро, намного быстрее, чем в школе. Когда я сдам ГИА через пару месяцев, я напишу о своих результатах.
            </p>
        </div>
    </div>

<?php include('../footer.php'); ?>